[
    {
        "id": 1,
        "text": "Вода - найпоширеніша сполука на Землі, що покриває близько 71% поверхні планети."
    },
    {
        "id": 2,
        "text": "Вода є унікальною речовиною, оскільки це єдина природна речовина, яка може існувати у всіх трьох фізичних станах: твердому (лід), рідкому (вода) і газоподібному (водяна пара)."
    },
    {
        "id": 3,
        "text": "Вода має вищу температуру кипіння і плавлення, ніж інші подібні сполуки, завдяки міцному водневому зв'язку."
    },
    {
        "id": 4,
        "text": "Людське тіло на 60% складається з води, а мозок - приблизно на 73%."
    },
    {
        "id": 5,
        "text": "Вода є універсальним розчинником, тобто може розчиняти багато речовин, включаючи солі, цукор і кислоти."
    },
    {
        "id": 6,
        "text": "pH чистої води дорівнює 7, що вважається нейтральним показником. Вода з рН нижче 7 є кислою, а з рН вище 7 - лужною."
    },
    {
        "id": 7,
        "text": "Вода має високий поверхневий натяг, що дозволяє деяким комахам ходити по її поверхні, не тонучи."
    },
    {
        "id": 8,
        "text": "Вода може утримувати багато тепла, саме тому вона використовується для регулювання температури тіла у багатьох тварин."
    },
    {
        "id": 9,
        "text": "Вода розширюється, коли замерзає, саме тому лід плаває на воді."
    },
    {
        "id": 10,
        "text": "Вода необхідна для фотосинтезу - процесу, за допомогою якого рослини виробляють власну їжу."
    },
    {
        "id": 11,
        "text": "Вода є поганим провідником електроструму, але може проводити невелику його кількість завдяки наявності розчинених іонів."
    },
    {
        "id": 12,
        "text": "Вода щільніша за повітря, тому деякі водні тварини можуть триматися на воді або плавати легше, ніж наземні тварини."
    },
    {
        "id": 13,
        "text": "Вода на Землі постійно циркулює в атмосфері, океанах, озерах і річках у процесі, який називається кругообігом води. А тому кожну склянку води, яку ви п'єте, до вас випили до десяти людей..."
    },
    {
        "id": 14,
        "text": "Вода може поглинати багато тепла без значного підвищення температури, що робить її ефективним охолоджувачем у двигунах та інших механізмах."
    },
    {
        "id": 15,
        "text": "Кількість води на Землі залишається відносно постійною з плином часу, але розподіл і якість води змінилися через людську діяльність."
    },
    {
        "id": 16,
        "text": "Вода може бути використана для виробництва електроенергії за допомогою гідроенергетики, яка передбачає використання води для обертання турбін і вироблення енергії."
    },
    {
        "id": 17,
        "text": "Вода може бути забруднена хімічними речовинами та мікроорганізми, які можуть бути шкідливими для здоров'я людини. Тому треба пити очищену воду."
    },
    {
        "id": 18,
        "text": "Дефіцит води є зростаючою проблемою в багатьох частинах світу через зміну клімату, зростання населення та надмірне використання водних ресурсів."
    },
    {
        "id": 19,
        "text": "Колір води може змінюватися залежно від кількості зважених частинок і розчинених речовин."
    },
    {
        "id": 20,
        "text": "Вода необхідна для життя людини, а відсутність доступу до чистої води є основною причиною хвороб і смерті в багатьох частинах світу."
    },
    {
        "id": 21,
        "text": "Більшість води на Землі - це солона вода, і лише близько 2,5% - прісна."
    },
    {
        "id": 22,
        "text": "Найглибша частина океану, Маріанський жолоб (Маріанська западина), має глибину понад 10 971 метр."
    },
    {
        "id": 23,
        "text": "Вода може існувати в переохолодженому стані, тобто залишатися рідкою нижче точки замерзання."
    },
    {
        "id": 24,
        "text": "Вода має високу теплоємність, що означає, що вона може поглинати або віддавати багато тепла без зміни температури."
    },
    {
        "id": 25,
        "text": "Поверхневий натяг води дозволяє їй утворювати краплі, які можна побачити на таких поверхнях, як листя або павутиння."
    },
    {
        "id": 26,
        "text": "Вода необхідна для утворення хмар і опадів, які допомагають підтримувати життя на Землі."
    },
    {
        "id": 27,
        "text": "Великий Бар'єрний риф в Австралії є найбільшою системою коралових рифів у світі, і його виживання залежить від чистої води."
    },
    {
        "id": 28,
        "text": "Вода має унікальну молекулярну структуру, яка робить її хорошим мастилом для суглобів в організмі."
    },
    {
        "id": 29,
        "text": "Температура кипіння води знижується зі збільшенням висоти над рівнем моря, тому на великих висотах вода закипає при нижчій температурі."
    },
    {
        "id": 30,
        "text": "Людський організм може прожити лише кілька днів без води, але може прожити кілька тижнів без їжі."
    },
    {
        "id": 31,
        "text": "Вода може використовуватися як розчинник у промислових процесах, таких як очищення та виробництво."
    },
    {
        "id": 32,
        "text": "Вода має високий показник заломлення, що змушує світло викривлятися при проходженні крізь неї, через що предмети виглядають спотвореними, коли на них дивляться крізь воду."
    },
    {
        "id": 33,
        "text": "Вода може діяти як природний бар'єр для захисту від лісових пожеж, оскільки вона може вбиратися в ґрунт і рослинність, створюючи вологе середовище."
    },
    {
        "id": 34,
        "text": "Мертве море, розташоване між Йорданією та Ізраїлем, є однією з найсолоніших водойм у світі, з таким високим вмістом солі (запас солей близько 43 млрд тонн, а  концентрація солей — 300—310 ‰), що люди можуть без зусиль плавати в ньому."
    },
    {
        "id": 35,
        "text": "Звук води, що тече, є природним засобом для зняття стресу і може допомогти поліпшити настрій і розслабитися."
    },
    {
        "id": 36,
        "text": "Вода століттями використовувалася в традиційній медицині для лікування різних недуг і сприяння зціленню."
    },
    {
        "id": 37,
        "text": "Вода на Землі постійно рухається і змінюється, деякі молекули випаровуються і знову з'являються у вигляді опадів протягом декількох днів або тижнів, в той час як інші можуть залишатися в атмосфері роками."
    },
    {
        "id": 38,
        "text": "Вода використовується в сільському господарстві для зрошення посівів і виробництва продуктів харчування, вона необхідна для росту і виживання рослин."
    },
    {
        "id": 39,
        "text": "Людський організм втрачає воду з потом, сечею та диханням, тому важливо поповнювати втрачену воду, щоб підтримувати здоров'я та запобігати зневодненню."
    },
    {
        "id": 40,
        "text": "Питна вода допомагає підтримувати баланс рідини в організмі і необхідна для багатьох функцій організму."
    },
    {
        "id": 41,
        "text": "Вживання достатньої кількості води може допомогти запобігти зневодненню, яке може викликати втому, головний біль та інші симптоми."
    },
    {
        "id": 42,
        "text": "Кількість води, яку людина повинна пити щодня, може змінюватися залежно від віку, статі, ваги, рівня активності, клімату (температура та вологість довкілля) та поточних чи хронічних захворювань."
    },
    {
        "id": 43,
        "text": "Питна вода може допомогти у схудненні, зменшуючи відчуття голоду та посилюючи відчуття ситості."
    },
    {
        "id": 44,
        "text": "Питна вода також допомагає виводити токсини з організму і покращує роботу нирок."
    },
    {
        "id": 45,
        "text": "Водопровідна вода в розвинених країнах, як правило, безпечна для пиття, але важливо перевіряти місцеві норми та потенційні забруднювачі."
    },
    {
        "id": 46,
        "text": "Питна вода може допомогти поліпшити здоров'я шкіри і зменшити появу зморшок і тонких ліній."
    },
    {
        "id": 47,
        "text": "Вживання води перед їжею може допомогти з травленням і зменшити ймовірність переїдання."
    },
    {
        "id": 48,
        "text": "Питна вода також може покращити роботу мозку і допомогти запобігти головним болям та мігрені."
    },
    {
        "id": 49,
        "text": "Питна вода може допомогти знизити ризик виникнення деяких видів раку, включаючи рак сечового міхура і товстої кишки."
    },
    {
        "id": 50,
        "text": "Рекомендована середня добова норма споживання води для чоловіків становить близько 3 літрів, а для жінок - близько 2,1 літрів."
    },
    {
        "id": 51,
        "text": "Питна вода з додаванням мінералів, таких як кальцій і магній, може мати додаткові переваги для здоров'я."
    },
    {
        "id": 52,
        "text": "Вживання достатньої кількості води може допомогти запобігти запорам і сприяти регулярному випорожненню кишечника."
    },
    {
        "id": 53,
        "text": "Питна вода кімнатної температури може бути кращою для гідратації, ніж крижана вода."
    },
    {
        "id": 54,
        "text": "Питна вода також може допомогти регулювати температуру тіла і запобігти тепловому виснаженню та тепловому удару."
    },
    {
        "id": 55,
        "text": "Вживання достатньої кількості води може допомогти запобігти інфекціям сечовивідних шляхів та утворенню каменів у нирках."
    },
    {
        "id": 56,
        "text": "Смак і якість води можуть відрізнятися залежно від джерела та процесів очищення."
    },
    {
        "id": 57,
        "text": "Питна вода зі шматочком лимона або лайма може додати смаку і забезпечити додаткові переваги для здоров'я."
    },
    {
        "id": 58,
        "text": "Багаторазові пляшки для води - це стійкий та екологічний спосіб залишатися гідратованим, зменшуючи при цьому кількість відходів."
    },
    {
        "id": 59,
        "text": "Вживання води може допомогти покращити фізичну працездатність під час тренувань та зменшити ризик виникнення судом і м'язової втоми."
    },
    {
        "id": 60,
        "text": "Деякі дослідження показують, що вживання води може покращити настрій і знизити рівень стресу."
    },
    {
        "id": 61,
        "text": "Питна вода також може допомогти запобігти неприємному запаху з рота та покращити здоров'я порожнини рота."
    },
    {
        "id": 62,
        "text": "Питна вода може допомогти знизити ризик серцевих захворювань та інсульту, підтримуючи здоров'я кровоносних судин і знижуючи кров'яний тиск."
    },
    {
        "id": 63,
        "text": "Колір сечі може вказувати на рівень гідратації, а темна сеча свідчить про зневоднення організму."
    },
    {
        "id": 64,
        "text": "Людський мозок складається приблизно на 73% з води, тому для оптимальної роботи мозку важливо залишатися гідратованим."
    },
    {
        "id": 65,
        "text": "Питна вода також може допомогти поліпшити здоров'я суглобів і знизити ризик розвитку артриту та болю в суглобах."
    },
    {
        "id": 66,
        "text": "У багатьох країнах, що розвиваються, доступ до чистої питної води є основною проблемою громадського здоров'я."
    },
    {
        "id": 67,
        "text": "Питна вода може допомогти запобігти похміллю, зменшуючи вплив алкоголю на організм."
    },
    {
        "id": 68,
        "text": "Деякі дослідження показують, що питна вода може допомогти поліпшити пам'ять і когнітивні функції."
    },
    {
        "id": 69,
        "text": "Питна вода також може допомогти запобігти сухості шкіри та сприяти збереженню здорових клітин шкіри."
    },
    {
        "id": 70,
        "text": "Дітям і літнім людям може знадобитися пити більше води, ніж рекомендована добова норма, через підвищений ризик зневоднення."
    },
    {
        "id": 71,
        "text": "Питна вода може допомогти знизити ризик пошкодження нирок та інших захворювань, пов'язаних з нирками."
    },
    {
        "id": 72,
        "text": "Деякі ліки можуть збільшити потребу організму у воді, тому важливо пити достатньо води під час прийому певних препаратів."
    },
    {
        "id": 73,
        "text": "Питна вода може допомогти поліпшити загальний стан травлення і знизити ризик виникнення проблем з травленням."
    },
    {
        "id": 74,
        "text": "Питна вода може допомогти поліпшити імунну функцію і знизити ризик інфекцій."
    },
    {
        "id": 75,
        "text": "Багато продуктів, таких як фрукти та овочі, містять велику кількість води і можуть сприяти загальній гідратації організму."
    },
    {
        "id": 76,
        "text": "Деякі люди можуть мати генетичну схильність пити менше води, ніж інші, і їм потрібно стежити за рівнем своєї гідратації."
    },
    {
        "id": 77,
        "text": "Питна вода - це простий і економічно ефективний спосіб покращити загальний стан здоров'я та самопочуття."
    },
    {
        "id": 78,
        "text": "За оцінками Всесвітньої організації охорони здоров'я, понад 2 мільярди людей у світі не мають доступу до безпечної питної води."
    },
    {
        "id": 79,
        "text": "Питна вода може допомогти покращити загальний стан здоров'я зубів, зменшуючи ризик розвитку карієсу та захворювань ясен."
    },
    {
        "id": 80,
        "text": "Людський організм може ефективніше засвоювати воду, якщо вживати її з невеликою кількістю солі або інших електролітів."
    },
    {
        "id": 81,
        "text": "Питна вода може допомогти покращити метаболізм і сприяти схудненню за рахунок підвищення здатності організму спалювати калорії."
    },
    {
        "id": 82,
        "text": "Хронічне зневоднення може сприяти розвитку синдрому хронічної втоми та інших довгострокових проблем зі здоров'ям."
    },
    {
        "id": 83,
        "text": "Вживання води може допомогти зменшити ризик нетримання сечі та покращити контроль над сечовим міхуром."
    },
    {
        "id": 84,
        "text": "Деякі дослідження припускають, що питна вода може допомогти поліпшити функцію легенів і знизити ризик респіраторних інфекцій."
    },
    {
        "id": 85,
        "text": "Вода є основним компонентом слини, яка допомагає розщеплювати їжу і сприяє травленню."
    },
    {
        "id": 86,
        "text": "Питна вода може допомогти знизити ризик утворення каменів у нирках, оскільки вона розбавляє сечу."
    },
    {
        "id": 87,
        "text": "Питна вода може допомогти знизити ризик розвитку астми та інших респіраторних захворювань у дітей."
    },
    {
        "id": 88,
        "text": "На якість питної води можуть впливати фактори навколишнього середовища, такі як забруднення та зміна клімату."
    },
    {
        "id": 89,
        "text": "Питна вода може допомогти поліпшити загальний настрій і зменшити симптоми тривоги та депресії."
    },
    {
        "id": 90,
        "text": "Адекватна гідратація важлива для вагітних жінок для підтримки здорового розвитку плоду та запобігання ускладнень."
    },
    {
        "id": 91,
        "text": "Чай, кава або інші напої не можуть виступати замінником питної води."
    }
]
